Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/forslag-endringer-forskrift_id_610818.html.tmx
Source language: nob
Languages: sme

source: Nyhet, 01.07.2010
sme: Ođas, 01.07.2010

source: Forslag om endringer i forskrift om lønns- og arbeidsvilkår i offentlige kontrakter
sme: Evttohusat nuppástuhttit láhkaásahusa bálká- ja bargoeavttuid birra mat gullet almmolaš soahpamušaide

source: Fornyings-, administrasjons- og kirkedepartementet (FAD) og Arbeidsdepartementet (AD) har i fellesskap sendt på høring et forslag til endringer i forskrift om lønns- og arbeidsvilkår i offentlige kontrakter.
sme: Ođasmahttin-, hálddahus- ja girkodepartemeanta (OHD) ja Bargodepartemeanta (BD) leat ovttasráđiid sádden gulaskuddamii evttohusaid nuppástuhttit láhkaásahusa bálká- ja bargoeavttuid birra mat gusket almmolaš soahpamušaide.

source: Forskriften er en viktig del av regjeringens handlingsplan mot sosial dumping.
sme: Láhkaásahus lea dehálaš oassi ráđđehusa doaibmaplánas sosiála» dumpema ” vuostá.

source: Regjeringen er av den oppfatning at offentlig sektor har et særlig ansvar for å motvirke sosial dumping og ikke medvirke til utnyttelse av utenlandske arbeidstakere på det norske arbeidsmarkedet.
sme: Ráđđehus oaivvilda ahte almmolaš suorggis lea erenoamáš ovddasvástádus vuosttildit sosiála» hilguma ” ii ge ieš leat mielde dušše ávkin geavaheamen olgoriikkalaš bargiid Norgga bargomárkanis.

source: Dette ansvaret oppfylles blant annet ved å sikre at lønn og andre arbeidsvilkår er i samsvar med minimumsvilkårene i tariffavtalene.
sme: OHD ja BD oidnet danne dárbbu čađahit muhtun aiddostahttimiid sihkkarastin dihtii soahpamušbeliide nu buori ovddalgihtii vuorddehahttivuođa go vejolaš.

source: FAD og AD ser derfor behov for enkelte presiseringer for å sikre størst mulig forutsigbarhet for partene.
sme: Láhkaásahusa gáibádusa čielggasmahttin buorida maiddái vejolašvuođa gozihit geatnegasvuođaid ollašuhttima.

source: En klargjøring av forskriftens krav vil også bedre muligheten for kontroll med oppfyllelsen av forpliktelsene.
sme: Gulaskuddan – nuppástusat láhkaásahussii bálká- ja bargoeavttuid birra mat gullet almmolaš soahpamušaide (girjedárrui)

source: Høringsfrist er 30. september 2010.
sme: Cealkináigemearri gulaskuddamis lea čakčamánu 30. b. 2010.

source: Kontaktinformasjon
sme: Oktavuođadieđut:

source: Konkurransepolitisk avdeling
sme: Gilvopolitihkalaš ossodat

source: Telefon:
sme: Telefovdna:

source: Faks:
sme: Fáksa:

source: Adresse:
sme: Čujuhus:

source: Fornyings-, administrasjons- og kirkedepartementet Postboks 8004 Dep. 0030 Oslo Besøksadresse: Akersgt.
sme: Ođasmahttin-, hálddahus- ja girkodepartemeanta Poastaboksa 8004 Dep., 0030 Oslo
